
/* Class = "NSButton"; ibExternalAccessibilityDescription = "파형 보기입니다"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "파형 보기입니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "파형 보기입니다"; ObjectID = "3"; */
"3.ibExternalAccessibilityHelp" = "파형 보기입니다";

/* Class = "NSButton"; ibShadowedToolTip = "오디오 파형을 보거나 가립니다."; ObjectID = "3"; */
"3.ibShadowedToolTip" = "오디오 파형을 보거나 가립니다.";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "크기입니다"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "크기입니다";

/* Class = "NSSlider"; ibShadowedToolTip = "축소판을 더 크거나 작게 만듭니다"; ObjectID = "11"; */
"11.ibShadowedToolTip" = "축소판을 더 크거나 작게 만듭니다";

/* Class = "NSTextFieldCell"; title = "클립 크기:"; ObjectID = "14"; */
"14.title" = "클립 크기:";

/* Class = "NSTextFieldCell"; title = "오디오:"; ObjectID = "16"; */
"16.title" = "오디오:";

/* Class = "NSTextFieldCell"; title = "확대/축소:"; ObjectID = "17"; */
"17.title" = "확대/축소:";

/* Class = "NSTextFieldCell"; title = "30초"; ObjectID = "18"; */
"18.title" = "30초";

/* Class = "NSButtonCell"; title = "파형 보기"; ObjectID = "20"; */
"20.title" = "파형 보기";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "클립 모양입니다"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "클립 모양입니다";

/* Class = "NSButton"; ibShadowedToolTip = "축소판 모양을 조절합니다."; ObjectID = "23"; */
"23.ibShadowedToolTip" = "축소판 모양을 조절합니다.";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "필름 스트립을 검색합니다"; ObjectID = "25"; */
"25.ibExternalAccessibilityDescription" = "필름 스트립을 검색합니다";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "이벤트 이름입니다"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "이벤트 이름입니다";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "필터 메뉴입니다"; ObjectID = "34"; */
"34.ibExternalAccessibilityDescription" = "필터 메뉴입니다";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "필터 메뉴입니다"; ObjectID = "34"; */
"34.ibExternalAccessibilityHelp" = "필터 메뉴입니다";

/* Class = "NSMenuItem"; title = "거부된 구간 가리기"; ObjectID = "36"; */
"36.title" = "거부된 구간 가리기";

/* Class = "NSMenuItem"; title = "거부된 구간"; ObjectID = "37"; */
"37.title" = "거부된 구간";

/* Class = "NSMenuItem"; title = "선호하는 구간"; ObjectID = "38"; */
"38.title" = "선호하는 구간";

/* Class = "NSMenuItem"; title = "모든 클립"; ObjectID = "39"; */
"39.title" = "모든 클립";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "크기입니다"; ObjectID = "73"; */
"73.ibExternalAccessibilityDescription" = "크기입니다";

/* Class = "NSSlider"; ibShadowedToolTip = "클립에서 확대 또는 축소입니다."; ObjectID = "73"; */
"73.ibShadowedToolTip" = "클립에서 확대 또는 축소입니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "보관함을 토글합니다."; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "보관함을 토글합니다.";

/* Class = "NSButton"; ibShadowedToolTip = "보관함 목록을 보거나 가립니다."; ObjectID = "79"; */
"79.ibShadowedToolTip" = "보관함 목록을 보거나 가립니다.";

/* Class = "NSMenuItem"; title = "항목 1"; ObjectID = "eUg-lh-EiR"; */
"eUg-lh-EiR.title" = "항목 1";

/* Class = "NSMenuItem"; title = "항목 3"; ObjectID = "u8W-yp-UEm"; */
"u8W-yp-UEm.title" = "항목 3";

/* Class = "NSMenuItem"; title = "항목 2"; ObjectID = "yNn-gq-4pA"; */
"yNn-gq-4pA.title" = "항목 2";
